insert  user (user_id, user_pw, email, age, gender, movie_cate, joined_at)
Values('test1', '1234', 'test1@bitc.com', 10, 'M', '', now());

insert  board (id, title, visit_cnt, user_id, category, content, warning, created_at)
values (1, '제목1', 1,  1, '공포', '내용1', '성인', now()),
        (2, '제목2', 2,  1, '공포', '내용2', '성인', now()),
        (3, '제목3', 3,  1, '코미', '내용3', '전체', now()),
        (4, '제목4', 4,  1, '힐링', '내용4', '전체', now()),
        (5, '제목5', 5,  1, '애니', '내용5', '유아', now()),
        (6, '제목6', 6,  1, '공포', '내용6', '성인', now()),
        (7, '제목7', 7,  1, '코미', '내용7', '전체', now()),
        (8, '제목8', 8,  1, '힐링', '내용8', '전체', now()),
        (9, '제목9', 9,  1, '애니', '내용9', '유아', now()),
        (10, '제목10', 10,  1, '공포', '내용10', '성인', now()),
        (11, '제목11', 11,  1, '코미', '내용11', '전체', now()),
        (12, '제목12', 12,  1, '힐링', '내용12', '전체', now()),
        (13, '제목13', 13,  1, '애니', '내용13', '유아', now());